a:2:{s:2:"t1";a:15:{s:7:"term_id";s:1:"1";s:4:"name";s:12:"酒店新闻";s:4:"slug";s:0:"";s:8:"taxonomy";s:7:"article";s:11:"description";s:3148:"全球首个零碳研究机构正式成立

2017年7月6日，依托国家级研发平台，由英利集团等单位发起的零碳发展研究院正式成立，旨在建立一个集技术研发、成果转化、技术服务、标准输出、人才培养、国际交流等为一体的高水平研究平台，这也是全球首个零碳研究机构。

当前，《巴黎协定》成为人类共识，中国作为有责任有担当的大国主动扛起了应对全球气候变化的大旗。十八届五中全会提出坚持绿色发展，推动低碳循环发展，建设清洁低碳、安全高效的现代能源体系，实施近零碳排放区示范工程。此外，在雄安新区的建设规划中，特别强调要坚持生态优先、绿色发展。绿色、循环、可持续的生产、生活方式已经成为全民共识。在此背景下，零碳发展研究院应运而生。



零碳发展研究院
研究院依托光伏材料与技术国家重点实验室、国家能源光伏技术重点实验室等国家级研发平台，设有零碳技术研究与应用中心、零碳成果孵化与转化中心、政策规划和标准研究中心、培训中心等机构。围绕零碳能源、零碳建筑、零碳交通、零碳农业、零碳服务、零碳生活等领域，开展技术路线、技术开发、技术集成及应用研究，实施成果孵化、标准输出和产业化应用，促进零碳技术的交流与合作。
研究院设立理事会和专家委员会，由行业知名专家和研究学者组成。国务院特殊津贴专家、光伏材料与技术国家重点实验室主任宋登元博士受聘为院长。依托其技术优势、人才优势、成果优势，打造高水平的研究及成果孵化平台。

宋登元博士：
“未来，零碳发展研究院将秉承发展合作的理念，引资引智，不断拓展研究领域，助力全球零碳研究事业的发展。研究院将培养各领域的专业型人才，尤其是为发展中国家相关领域的政府机关、行业组织、企业进行培训，为‘一带一路’沿线国家乃至全球进行人才输送。未来，我们将制定《巴黎协定》项下的零碳发展方向和目标，成为国际零碳研究领域的智库，成为全球‘零碳、绿色、生态、共享’的代表性机构。”
“零碳发展研究院的成立，在各领域、各产业都将产生重要影响，成为世界绿色能源研究的重要支撑，引领一个新时代的到来。”宋登元博士说。据了解，目前零碳发展研究院网站（www.zcrdi.com）已经正式上线。同时，首届零碳发展研讨会将于今年8月中旬举行，就研究院未来的发展方向、研究课题、运作模式进行交流和探讨。
此外，中国首个零碳城项目将在研讨会上正式亮相。

编辑：小英
行动  努力——向零
【小英提示】
实现零碳需要我们共同参与，希望大家积极转发，共同做零碳的宣传员和践行者！我们为大家准备了50000元的红包大礼，只要转发即可领取！参与规则可在微信公众号会话页面发送“规则”查看！

";s:6:"parent";s:1:"0";s:5:"count";s:1:"0";s:4:"path";s:3:"0-1";s:9:"seo_title";s:42:"全球首个零碳研究机构正式成立";s:12:"seo_keywords";s:0:"";s:15:"seo_description";s:1468:"全球首个零碳研究机构正式成立

2017年7月6日，依托国家级研发平台，由英利集团等单位发起的零碳发展研究院正式成立，旨在建立一个集技术研发、成果转化、技术服务、标准输出、人才培养、国际交流等为一体的高水平研究平台，这也是全球首个零碳研究机构。

当前，《巴黎协定》成为人类共识，中国作为有责任有担当的大国主动扛起了应对全球气候变化的大旗。十八届五中全会提出坚持绿色发展，推动低碳循环发展，建设清洁低碳、安全高效的现代能源体系，实施近零碳排放区示范工程。此外，在雄安新区的建设规划中，特别强调要坚持生态优先、绿色发展。绿色、循环、可持续的生产、生活方式已经成为全民共识。在此背景下，零碳发展研究院应运而生。



零碳发展研究院
研究院依托光伏材料与技术国家重点实验室、国家能源光伏技术重点实验室等国家级研发平台，设有零碳技术研究与应用中心、零碳成果孵化与转化中心、政策规划和标准研究中心、培训中心等机构。围绕零碳能源、零碳建筑、零碳交通、零碳农业、零碳服务、零碳生活等领域，开展技术路线、技术开发、技术集成及应用研究，实施成果孵化、标准输出和产业化应用，促进零碳技术的交流与合作。
研究院设立理事会";s:8:"list_tpl";s:4:"list";s:7:"one_tpl";s:4:"page";s:9:"listorder";s:1:"0";s:6:"status";s:1:"1";}s:2:"t3";a:15:{s:7:"term_id";s:1:"3";s:4:"name";s:12:"服务推荐";s:4:"slug";s:0:"";s:8:"taxonomy";s:7:"article";s:11:"description";s:0:"";s:6:"parent";s:1:"0";s:5:"count";s:1:"0";s:4:"path";s:3:"0-3";s:9:"seo_title";s:0:"";s:12:"seo_keywords";s:0:"";s:15:"seo_description";s:0:"";s:8:"list_tpl";s:4:"list";s:7:"one_tpl";s:7:"article";s:9:"listorder";s:1:"0";s:6:"status";s:1:"1";}}